{
  "services": "Services",
  "home": "Home",
  "prices": "Prices",
  "promotions": "Promotions",
  "about us": "About us",
  "contact us": "Contact us",
  "address": "Address",
  "appointment": "Appointment",
  "Diagnostics": "Diagnostics",
  "Dental Fillings": "Dental Fillings",
  "Prosthetics": "Prosthetics",
  "Dental Extractions": "Dental Extractions",
  "Root Canal Treatments": "Root Canal Treatments",
  "Pediatric Dentistry": "Pediatric Dentistry",
  "implants": "Implants",
  "Paradontology": "Paradontology",
  "Others": "Others",
  "Dental Hygenic/Consultations": "Dental Hygenic/Consultations",
  "Professional Teeth Cleaning": "Professional Teeth Cleaning",
  "Teeth Whitening": "Teeth Whitening",
  "Deep Teeth Cleaning": "Deep Teeth Cleaning",
  "a1": "Good Dental Health Is The Root Of All Happiness",
  "a2": "Why You Should Trust Us? Get To Know About Us!",
  "a3": "Welcome to your dental clinic, where your smile is our priority! Our clinic is led by Behjooy Sadegh Zadeh, a dedicated and experienced dentist committed to providing personalized, high-quality dental care to every patient.",
  "a4": "With a strong focus on comfort, professionalism, and excellence, we strive to make every visit a positive experience. Whether you need routine cleanings, restorative treatments, or advanced procedures, you can trust that your oral health is in expert hands.",
  "a5": "Here we understand that every patient is unique. That’s why we take the time to listen to your concerns and create tailored treatment plans to meet your specific needs. Our modern clinic is equipped with advanced technology, ensuring efficient and pain-free care in a welcoming environment.",
  "a6": "Your smile deserves the best, and we’re here to help you achieve it. Visit us and discover the difference of personalized, one-on-one dental care. Let’s work together to keep your teeth healthy and your smile bright!",
  "a7": "Welcome to your Clinic, where Behjooy Sadegh Zadeh provides personalized, high-quality dental care in a modern and welcoming environment. With a focus on comfort and excellence, we offer tailored treatments to meet your unique needs, from routine cleanings to advanced procedures. Using the latest technology, we ensure pain-free and efficient care, helping you achieve a healthy, beautiful smile. Your oral health is our priority—let us make your dental visits a positive and rewarding experience!",
  "a8": "Personalized Care",
  "a9": "Modern Technology",
  "a10": "Welcoming Environment",
  "a11": "Read More",
  "a12": "Have Any Query? Please Contact Us!",
  "a13": "Send Message",
  "message": "Message",
  "a14": "Call Us Now",
  "a15": "Mail Us Now",
  "a16": "Your Name",
  "a17": "Your Email",
  "subject": "Subject",
  "everyday dental treatments": "Everyday Dental Treatments",
  "cosmetic dentistry": "Cosmetic Dentistry",
  "prosthesis": "Prosthesis",
  "orthodontics": "Orthodontics"
}
