{
  "services": "Services",
  "service": "Service",
  "home": "Home",
  "prices": "Prices",
  "price": "Price",
  "promotions": "Promotions",
  "about us": "About us",
  "contact us": "Contact us",
  "address": "Address",
  "appointment": "Appointment",
  "diagnostics": "Diagnostics",
  "dental fillings": "Dental Fillings",
  "prosthetics": "Prosthetics",
  "root canal treatments": "Root Canal Treatments",
  "pediatric dentistry": "Pediatric Dentistry",
  "implants": "Implants",
  "paradontology": "Paradontology",
  "others": "Others",
  "dental hygenic/consultations": "Dental Hygenic/Consultations",
  "professional teeth cleaning": "Professional Teeth Cleaning",
  "teeth whitening": "Teeth Whitening",
  "deep teeth cleaning": "Deep Teeth Cleaning",
  "a1": "Your smile, our care, your confidence",
  "a2": "Why You Should Trust Us? Get To Know About Us!",
  "a3": "Welcome to Palladium Dent clinic, where your smile is our priority! Our clinic is led by Dr. Behjooy Sadegh Zadeh, a dedicated and experienced dentist committed to providing personalized, high-quality dental care to every patient.",
  "a4": "With a strong focus on comfort, professionalism, and excellence, we strive to make every visit a positive experience. Whether you need routine cleanings, restorative treatments, or advanced procedures, you can trust that your oral health is in expert hands.",
  "a5": "Here we understand that every patient is unique. That’s why we take the time to listen to your concerns and create tailored treatment plans to meet your specific needs. Our modern clinic is equipped with advanced technology, ensuring efficient and pain-free care in a welcoming environment.",
  "a6": "Your smile deserves the best, and we’re here to help you achieve it. Visit us and discover the difference of personalized, one-on-one dental care. Let’s work together to keep your teeth healthy and your smile bright!",
  "a7": "Welcome to Palladium Dent Clinic, where Dr. Behjooy Sadegh Zadeh provides personalized, high-quality dental care in a modern and welcoming environment. With a focus on comfort and excellence, we offer tailored treatments to meet your unique needs, from routine cleanings to advanced procedures. Using the latest technology, we ensure pain-free and efficient care, helping you achieve a healthy, beautiful smile. Your oral health is our priority—let us make your dental visits a positive and rewarding experience!",
  "a8": "Personalized Care",
  "a9": "Modern Technology",
  "a10": "Welcoming Environment",
  "a11": "Read More",
  "a12": "Have Any Query? Please Contact Us!",
  "a13": "Send Message",
  "message": "Message",
  "a14": "Call Us Now",
  "a15": "Mail Us Now",
  "a16": "Your Name",
  "a17": "Your Email",
  "subject": "Subject",
  "everyday dental treatments": "Everyday Dental Treatments",
  "cosmetic dentistry": "Cosmetic Dentistry",
  "prosthesis": "Prosthesis",
  "orthodontics": "Orthodontics",
  "quick links": "Quick Links",
  "aesthetic fillings": "Aesthetic Fillings",
  "tooth extraction": "Tooth Extraction",
  "at-home teeth whitening": "At-Home Teeth Whitening",
  "teeth cleaning and tartar removal": "Teeth Cleaning and Tartar Removal",
  "metal-ceramic crowns": "Metal-Ceramic Crowns",
  "removable dentures": "Removable Dentures",
  "zirconium crowns": "Zirconium Crowns",
  "immediate loading implants": "Immediate Loading Implants",
  "invisible aligner": "Invisible Aligners",
  "a18": "Aesthetic fillings are tooth-colored, blending naturally for a discreet alternative to metal fillings.",
  "a19": "Focuses on children's oral health, ensuring healthy teeth and positive dental habits for life.",
  "a20": "Removes infected tissue to save a damaged tooth, relieving pain and restoring function and appearance.",
  "a21": "Removes a tooth when it is too damaged, infected, or misaligned to be preserved.",
  "a22": "Uses custom trays and professional gel to brighten your smile conveniently, with results in weeks.",
  "a23": "Prevent cavities, gum disease, and bad breath by eliminating buildup brushing and flossing can't remove.",
  "a24": "Combination of metal strength with ceramic aesthetics, restoring damaged teeth with durability and a natural look.",
  "a25": "Replacement for missing teeth, offering functional and aesthetic benefits while restoring confidence and quality of life.",
  "a26": "Durable, natural-looking, and superior to metal-based crowns.",
  "a27": "They restore your smile quickly by placing permanent restorations on the same day as implant surgery.",
  "a28": "Clear, removable trays that discreetly and comfortably straighten teeth without brackets or wires.",
  "a29": "Make An Appointment To Visit The Doctor!",
  "a30": "Book Appointment",
  "a31": "Dental Price List",
  "a32": "Edit Price List",
  "add new": "Add New",
  "actions": "Actions",
  "service text in english": "Service Text In English",
  "service text in hungarian": "Service Text In Hangarian",
  "on promotion": "On Promotion",
  "promotion price": "Promotion Price",
  "limited time offer": "Limited Time Offer",
  "no promotion is available at this time": "No Promotion is Available At This Time",
  "page not found": "Page Not Found",
  "a33": "We’re sorry, the page you have looked for does not exist in our website! Maybe go to our home page or try to use a search?",
  "go back to home": "Go Back To Home",
  "unexpected error": "Unexpected Error",
  "a34": "We are sorry, an unexpected error has occurred. Please try again later.",
  "your smile": "Your Smile",
  "our care": "Our Care",
  "your confidence": "Your Confidence",
  "service category": "Service Category"
}
