{
  "services": "szolgáltatások",
  "home": "Főoldal",
  "prices": "Árak",
  "promotions": "Akcióink",
  "about us": "Rólunk",
  "contact us": "Kapcsolat",
  "address": "Cím",
  "appointment": "Időpontfoglalás",
  "Diagnostics": "Konzultáció/kontroll",
  "Dental Fillings": "Fogtömés",
  "Prosthetics": "Fogpótlás",
  "Dental Extractions": "Foghuzás",
  "Root Canal Treatments": "Gyökérkezelés",
  "Pediatric Dentistry": "Gyermekfogászat",
  "Implants": "Implantáció",
  "Paradontology": "Parodontológia",
  "Others": "Egyéb",
  "Dental Hygenic/Consultations": "Szájhigiénés tanácsadás/konzultáció",
  "Professional Teeth Cleaning": "Fogkőeltávolítás",
  "Teeth Whitening": "Fogfehérítés",
  "Deep Teeth Cleaning": "Mélytisztítás",
  "a1": "A jó fogászati egészség a boldogság gyökere",
  "a2": "Miért Bízhat Bennünk? Ismerjen Meg Minket!",
  "a3": "Üdvözöljük a fogászati klinikánkon, ahol a mosolya a legfontosabb számunkra! Klinikánkat Behjooy Sadegh Zadeh vezeti, egy elkötelezett és tapasztalt fogorvos, aki személyre szabott, magas színvonalú fogászati ellátást nyújt minden páciensének.",
  "a4": "Nagy hangsúlyt fektetve a kényelemre, a professzionalizmusra és a kiválóságra, arra törekszünk, hogy minden látogatás pozitív élményt nyújtson. Legyen szó rutin tisztításról, helyreállító kezelésekről vagy fejlett eljárásokról, biztos lehet benne, hogy szájegészsége szakértő kezekben van.",
  "a5": "Itt megértjük, hogy minden páciens egyedi. Ezért szánunk időt arra, hogy meghallgassuk az Ön igényeit, és személyre szabott kezelési tervet készítsünk, amely megfelel az Ön konkrét szükségleteinek. Modern klinikánk fejlett technológiával van felszerelve, amely hatékony és fájdalommentes ellátást biztosít barátságos környezetben.",
  "a6": "Mosolya megérdemli a legjobbat, és mi azért vagyunk itt, hogy segítsünk ezt elérni. Látogasson el hozzánk, és fedezze fel a személyre szabott, egyéni fogászati ellátás különbségét. Dolgozzunk együtt azon, hogy fogai egészségesek és mosolya ragyogó maradjon!",
  "a7": "Üdvözöljük Klinikánkon, ahol Behjooy Sadegh Zadeh személyre szabott, magas színvonalú fogászati ellátást nyújt modern és barátságos környezetben. A kényelemre és a kiválóságra összpontosítva olyan kezeléseket kínálunk, amelyek az Ön egyedi igényeire szabottak, a rutin tisztítástól a fejlett eljárásokig. A legmodernebb technológia segítségével biztosítjuk a fájdalommentes és hatékony ellátást, hogy elérhesse az egészséges és gyönyörű mosolyt. Szájegészsége a mi prioritásunk – tegyük együtt pozitív és eredményes élménnyé a fogászati látogatásait!",
  "a8": "Személyre Szabott Ellátás",
  "a9": "Modern Technológia",
  "a10": "Barátságos Környezet",
  "a11": "Tovább Olvasás"
}
