{
  "services": "szolgáltatások",
  "service": "Szolgáltatás",
  "home": "Főoldal",
  "prices": "Árak",
  "price": "Ar",
  "promotions": "Akcióink",
  "about us": "Rólunk",
  "contact us": "Kapcsolat",
  "address": "Cím",
  "appointment": "Időpontfoglalás",
  "diagnostics": "Konzultáció/kontroll",
  "dental fillings": "Fogtömés",
  "prosthetics": "Fogpótlás",
  "root canal treatments": "Gyökérkezelés",
  "pediatric dentistry": "Gyermekfogászat",
  "implants": "Implantáció",
  "paradontology": "Parodontológia",
  "others": "Egyéb",
  "dental hygenic/consultations": "Szájhigiénés tanácsadás/konzultáció",
  "professional teeth cleaning": "Fogkőeltávolítás",
  "teeth whitening": "Fogfehérítés",
  "deep teeth cleaning": "Mélytisztítás",
  "a1": "A jó fogászati egészség a boldogság gyökere",
  "a2": "Miért Bízhat Bennünk? Ismerjen Meg Minket!",
  "a3": "Üdvözöljük a Palladium Dent klinikán, ahol a mosolya a legfontosabb számunkra! Klinikánkat Dr. Behjooy Sadegh Zadeh vezeti, egy elkötelezett és tapasztalt fogorvos, aki személyre szabott, magas színvonalú fogászati ellátást nyújt minden páciensének.",
  "a4": "Nagy hangsúlyt fektetve a kényelemre, a professzionalizmusra és a kiválóságra, arra törekszünk, hogy minden látogatás pozitív élményt nyújtson. Legyen szó rutin tisztításról, helyreállító kezelésekről vagy fejlett eljárásokról, biztos lehet benne, hogy szájegészsége szakértő kezekben van.",
  "a5": "Itt megértjük, hogy minden páciens egyedi. Ezért szánunk időt arra, hogy meghallgassuk az Ön igényeit, és személyre szabott kezelési tervet készítsünk, amely megfelel az Ön konkrét szükségleteinek. Modern klinikánk fejlett technológiával van felszerelve, amely hatékony és fájdalommentes ellátást biztosít barátságos környezetben.",
  "a6": "Mosolya megérdemli a legjobbat, és mi azért vagyunk itt, hogy segítsünk ezt elérni. Látogasson el hozzánk, és fedezze fel a személyre szabott, egyéni fogászati ellátás különbségét. Dolgozzunk együtt azon, hogy fogai egészségesek és mosolya ragyogó maradjon!",
  "a7": "Üdvözöljük a Palladium Dent Klinikán, ahol Dr. Behjooy Sadegh Zadeh személyre szabott, magas színvonalú fogászati ellátást nyújt modern és barátságos környezetben. A kényelemre és a kiválóságra összpontosítva olyan kezeléseket kínálunk, amelyek az Ön egyedi igényeire szabottak, a rutin tisztítástól a fejlett eljárásokig. A legmodernebb technológia segítségével biztosítjuk a fájdalommentes és hatékony ellátást, hogy elérhesse az egészséges és gyönyörű mosolyt. Szájegészsége a mi prioritásunk – tegyük együtt pozitív és eredményes élménnyé a fogászati látogatásait!",
  "a8": "Személyre Szabott Ellátás",
  "a9": "Modern Technológia",
  "a10": "Barátságos Környezet",
  "a11": "Tovább",
  "a12": "Van Kérdése? Lépjen Kapcsolatba Velünk!",
  "a13": "Üzenet Küldése",
  "message": "Üzenet",
  "a14": "Hívjon Minket Most",
  "a15": "Írjon Nekünk Most",
  "a16": "Az Ön Neve",
  "a17": "Az Ön E-mail",
  "subject": "Tárgy",
  "everyday dental treatments": "Mindennapi Fogászati Kezelések",
  "cosmetic dentistry": "Esztétikai Fogászat",
  "prosthesis": "Protézis",
  "orthodontics": "Fogszabályozás",
  "quick links": "Gyors Linkek",
  "aesthetic fillings": "Esztétikus tömések",
  "tooth extraction": "Foghúzás",
  "at-home teeth whitening": "Otthoni Fogfehérítes",
  "teeth cleaning and tartar removal": "Fogtisztítás és Fogkőeltávolítás",
  "metal-ceramic crowns": "Fémkerámia Korona",
  "removable dentures": "Kivehető Fogpótlások",
  "zirconium crowns": "Cirkon Korona",
  "immediate loading implants": "Azonnal Terhelhető Implantátumok",
  "invisible aligner": "Láthatatlan fogszabályzás Kezelések",
  "a18": "Az esztétikus tömések fogszínűek, természetesen illeszkednek, diszkrét alternatívát nyújtva a fém tömésekkel szemben.",
  "a19": "A gyermekek szájegészségére összpontosít, biztosítva az egészséges fogakat és a pozitív fogápolási szokásokat egy életen át.",
  "a20": "Eltávolítja a fertőzött szövetet, hogy megmentse a sérült fogat, enyhítse a fájdalmat, és helyreállítsa a fog funkcióját és megjelenését.",
  "a21": "Eltávolítja a fogat, ha az túl sérült, fertőzött vagy rendezetlen ahhoz, hogy megmenthető legyen.",
  "a22": "Egyedi sínek és professzionális gél segítségével kényelmesen világosítja a mosolyát, néhány hét alatt látható eredményekkel.",
  "a23": "Megelőzi a fogszuvasodást, ínybetegségeket és a rossz leheletet azáltal, hogy eltávolítja a lepedéket, amelyet a fogmosás és fogselyem használata nem tud.",
  "a24": "A fém szilárdságának és a kerámia esztétikájának kombinációja, amely tartós és természetes megjelenésű helyreállítást nyújt a sérült fogak számára.",
  "a25": "Hiányzó fogak pótlása, amely funkcionális és esztétikai előnyöket nyújt, miközben visszaadja az önbizalmat és javítja az életminőséget.",
  "a26": "Tartós, természetes megjelenésű és kiválóbb a fémalapú koronáknál.",
  "a27": "Gyorsan visszaállítják mosolyát, mivel a végleges pótlásokat az implantáció napján helyezik fel.",
  "a28": "Átlátszó, kivehető sínek, amelyek diszkréten és kényelmesen egyenesítik ki a fogakat konzolok és drótok nélkül.",
  "a29": "Foglaljon Időpontot az Orvoshoz!",
  "a30": "Időpontfoglalás",
  "a31": "Fogászati Árlista",
  "a32": "Árlista Szerkesztése",
  "add new": "Új Hozzáadása",
  "actions": "Műveletek",
  "service text in english": "Szerviz Szöveg Angolul",
  "service text in hungarian": "Szerviz Szöveg Magyarul",
  "on promotion": "Akcióban",
  "promotion price": "Akciós Ár",
  "limited time offer": "Időszakos Ajánlat",
  "no promotion is available at this time": "Jelenleg Nincs Elérhető Akció"
}
